Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/horing-om-eksplosiver_id_705611.html.tmx
Source language: nob
Languages: sme

source: Høring om ansvarsforhold og håndtering ved funn av eksplosiver - regjeringen.no
sme: Gulaskuddan ovddasvástádusdilálašvuođaid ja gieđahallama birra bávkkanasaid gávdnamis

source: En arbeidsgruppe har vurdert ansvarsforhold og håndtering ved funn av eksplosive varer.
sme: Bargojoavku lea árvvoštallan ovddasvástádusdilálašvuođaid ja gieđahallama bávkkanas gálvvuid gávdnamis.

source: Arbeidsgruppens rapport sendes nå på høring.
sme: Bargojoavkku raporta sáddejuvvo dál gulaskuddamii.

source: Justis- og beredskapsdepartementet og Forsvarsdepartementet har mottatt rapport fra arbeidsgruppen som har vurdert ansvarsforhold og håndtering ved funn av eksplosive varer.
sme: Justiisa- ja gearggusvuođadepartemeanta ja Suodjalusdepartemeanta leat vuostáiváldán raportta bargojoavkkus mii lea árvvoštallan ovddasvástádusdilálašvuođaid ja gieđahallama bávkkanas gálvvuid gávdnamis.

source: Mandatet til arbeidsgruppen har vært å utrede gjeldende ansvarsforhold samt anbefale fremtidig ansvarsfordeling og rutiner for håndtering av eksplosive krigsetterlatenskaper.
sme: Bargojoavkku mandáhtta lea leamašan guorahallat dálá doaibmi ovddasvástádusdilálašvuođaid ja rávvet boahtteáiggi ovddasvástádusjuogu ja rutiinnaid soađi rájes gávdnojuvvon bávkkanasaid gieđahallamii.

source: Videre lå det i mandatet at gruppen skulle utrede kostnadsfordeling mellom ulike etater og prinsippene for økonomisk kompensasjon for berørte private parter.
sme: Viidáset lei mandáhtas ahte joavku galggai guorahallat gollojuogu gaskal iešguđetge etáhtaid ja ekonomalaš buhtadusa prinsihpaid guoskkahuvvon priváhta osolaččaide.

source: Justis- og beredskapsdepartementet sender rapporten på tre måneders høring.
sme: Justiisa- ja gearggusvuođadepartemeanta sádde raportta golmma mánnui gulaskuddamii.

source: Med bakgrunn i forslagene fra arbeidsgruppen og høringsinnspill vil Forsvarsdepartementet og Justis- og beredskapsdepartementet ta stilling til de ulike tiltakene som foreslås.
sme: Bargojoavkku evttohusaid ja gulaskuddanárvalusaid vuođul bohtet Suodjalusdepartemeanta ja Justiisa- ja gearggusvuođadepartemeantta árvvoštallat iešguđetge evttohuvvon doaibmabijuid.
